Repository: rawcontext/luxel
Catalog: apps/macos/Sources/LuxelCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, vi, zh_hans

source: %@ wants to clip the replay buffer.
de: %@ möchte einen Clip aus dem Wiedergabepuffer speichern.
es: %@ quiere guardar un clip del búfer de repetición.
fr: %@ souhaite enregistrer un extrait du tampon de relecture.
it: %@ vuole salvare una clip dal buffer di replay.
ja: %@がリプレイバッファのクリップを保存しようとしています。
ko: %@에서 리플레이 버퍼의 클립을 저장하려고 합니다.
pt_br: %@ quer salvar um clipe do buffer de replay.
pt_pt: %@ pretende guardar um clip da memória intermédia de repetição.
vi: %@ muốn lưu một đoạn từ bộ đệm phát lại.
zh_hans: %@ 想要保存回放缓冲区中的片段。

source: %@ wants to open Luxel settings.
de: %@ möchte die Luxel-Einstellungen öffnen.
es: %@ quiere abrir los ajustes de Luxel.
fr: %@ souhaite ouvrir les réglages de Luxel.
it: %@ vuole aprire le impostazioni di Luxel.
ja: %@がLuxelの設定を開こうとしています。
ko: %@에서 Luxel 설정을 열려고 합니다.
pt_br: %@ quer abrir os ajustes do Luxel.
pt_pt: %@ pretende abrir as definições do Luxel.
vi: %@ muốn mở cài đặt Luxel.
zh_hans: %@ 想要打开 Luxel 设置。

source: %@ wants to open the latest recording.
de: %@ möchte die neueste Aufnahme öffnen.
es: %@ quiere abrir la última grabación.
fr: %@ souhaite ouvrir le dernier enregistrement.
it: %@ vuole aprire l’ultima registrazione.
ja: %@が最新の収録を開こうとしています。
ko: %@에서 최신 녹화를 열려고 합니다.
pt_br: %@ quer abrir a gravação mais recente.
pt_pt: %@ pretende abrir a gravação mais recente.
vi: %@ muốn mở bản ghi mới nhất.
zh_hans: %@ 想要打开最新录制。

source: %@ wants to start a screen recording.
de: %@ möchte eine Bildschirmaufnahme starten.
es: %@ quiere iniciar una grabación de pantalla.
fr: %@ souhaite démarrer un enregistrement d’écran.
it: %@ vuole avviare una registrazione dello schermo.
ja: %@が画面収録を開始しようとしています。
ko: %@에서 화면 녹화를 시작하려고 합니다.
pt_br: %@ quer iniciar uma gravação de tela.
pt_pt: %@ pretende iniciar uma gravação do ecrã.
vi: %@ muốn bắt đầu ghi màn hình.
zh_hans: %@ 想要开始屏幕录制。

source: %@ wants to stop recording.
de: %@ möchte die Aufnahme stoppen.
es: %@ quiere detener la grabación.
fr: %@ souhaite arrêter l’enregistrement.
it: %@ vuole interrompere la registrazione.
ja: %@が収録を停止しようとしています。
ko: %@에서 녹화를 중지하려고 합니다.
pt_br: %@ quer parar a gravação.
pt_pt: %@ pretende parar a gravação.
vi: %@ muốn dừng ghi.
zh_hans: %@ 想要停止录制。

source: %@ wants to toggle recording.
de: %@ möchte die Aufnahme starten oder stoppen.
es: %@ quiere iniciar o detener la grabación.
fr: %@ souhaite démarrer ou arrêter l’enregistrement.
it: %@ vuole avviare o interrompere la registrazione.
ja: %@が収録を開始または停止しようとしています。
ko: %@에서 녹화를 시작하거나 중지하려고 합니다.
pt_br: %@ quer iniciar ou parar a gravação.
pt_pt: %@ pretende iniciar ou parar a gravação.
vi: %@ muốn bắt đầu hoặc dừng ghi.
zh_hans: %@ 想要开始或停止录制。

source: %@ wants to transcribe a local media file.
de: %@ möchte eine lokale Mediendatei transkribieren.
es: %@ quiere transcribir un archivo multimedia local.
fr: %@ souhaite transcrire un fichier multimédia local.
it: %@ vuole trascrivere un file multimediale locale.
ja: %@がローカルのメディアファイルを文字起こししようとしています。
ko: %@에서 로컬 미디어 파일을 받아쓰려고 합니다.
pt_br: %@ quer transcrever um arquivo de mídia local.
pt_pt: %@ pretende transcrever um ficheiro multimédia local.
vi: %@ muốn chép lời một tệp phương tiện cục bộ.
zh_hans: %@ 想要转写本地媒体文件。

source: %d Formats
de: %d Formate
es: %d formatos
it: %d formati
ja: %d形式
ko: %d개 형식
pt_br: %d formatos
pt_pt: %d formatos
vi: %d định dạng
zh_hans: %d 种格式

source: %d × %d · reselect at record
de: %d × %d · bei Aufnahme neu auswählen
es: %d × %d · volver a seleccionar al grabar
fr: %d × %d · resélectionner à l’enregistrement
it: %d × %d · riseleziona alla registrazione
ja: %d × %d · 収録時に再選択
ko: %d × %d · 녹화 시 다시 선택
pt_br: %d × %d · selecionar novamente ao gravar
pt_pt: %d × %d · voltar a selecionar ao gravar
vi: %d × %d · chọn lại khi ghi
zh_hans: %d × %d · 录制时重新选择

source: About %@
de: Über %@
es: Acerca de %@
fr: À propos de %@
it: Informazioni su %@
ja: %@について
ko: %@ 정보
pt_br: Sobre %@
pt_pt: Acerca de %@
vi: Giới thiệu %@
zh_hans: 关于 %@

source: Active Window
de: Aktives Fenster
es: Ventana activa
fr: Fenêtre active
it: Finestra attiva
ja: アクティブウインドウ
ko: 활성 윈도우
pt_br: Janela ativa
pt_pt: Janela ativa
vi: Cửa sổ đang hoạt động
zh_hans: 当前窗口

source: Allow camera access to add your camera overlay.
de: Erlaube den Kamerazugriff, um dein Kamerabild einzublenden.
es: Permite el acceso a la cámara para añadir la superposición de cámara.
fr: Autorisez l’accès à la caméra pour ajouter l’incrustation de votre caméra.
it: Consenti l’accesso alla fotocamera per aggiungere la relativa sovrapposizione.
ja: カメラオーバーレイを追加するには、カメラへのアクセスを許可してください。
ko: 카메라 오버레이를 추가하려면 카메라 접근을 허용하세요.
pt_br: Permita o acesso à câmera para adicionar a sobreposição da câmera.
pt_pt: Permita o acesso à câmara para adicionar a sobreposição da câmara.
vi: Cho phép truy cập camera để thêm lớp phủ camera.
zh_hans: 允许访问摄像头以添加摄像头叠加层。

source: Allow microphone access to add your voice to recordings.
de: Erlaube den Mikrofonzugriff, um deine Stimme zu Aufnahmen hinzuzufügen.
es: Permite el acceso al micrófono para añadir tu voz a las grabaciones.
fr: Autorisez l’accès au microphone pour ajouter votre voix aux enregistrements.
it: Consenti l’accesso al microfono per aggiungere la tua voce alle registrazioni.
ja: 録画に自分の声を追加するには、マイクへのアクセスを許可してください。
ko: 녹화에 음성을 추가하려면 마이크 접근을 허용하세요.
pt_br: Permita o acesso ao microfone para adicionar sua voz às gravações.
pt_pt: Permita o acesso ao microfone para adicionar a sua voz às gravações.
vi: Cho phép truy cập micrô để thêm giọng nói của bạn vào bản ghi.
zh_hans: 允许访问麦克风以将您的声音添加到录制内容中。

source: Always-on recent capture and clip behavior.
de: Kontinuierliche Aufnahme der letzten Momente und Verhalten von Clips.
es: Captura continua de los últimos momentos y comportamiento de los clips.
fr: Capture continue des derniers instants et comportement des extraits.
it: Acquisizione continua dei momenti recenti e comportamento delle clip.
ja: 直前の映像を常時保持する収録とクリップの動作。
ko: 최근 화면을 계속 보관하는 캡처 및 클립 동작입니다.
pt_br: Captura contínua dos momentos recentes e comportamento dos clipes.
pt_pt: Captura contínua dos momentos recentes e comportamento dos clips.
vi: Ghi liên tục những khoảnh khắc gần nhất và cách xử lý đoạn ghi.
zh_hans: 持续保留最近画面及片段的处理方式。

source: Another app
de: Eine andere App
es: Otra app
fr: Une autre app
it: Un’altra app
ja: 別のアプリ
ko: 다른 앱
pt_br: Outro app
pt_pt: Outra aplicação
vi: Một ứng dụng khác
zh_hans: 另一个 App

source: App startup, updates, menu bar behavior, and acknowledgements.
de: App-Start, Updates, Menüleistenverhalten und Danksagungen.
es: Inicio de la app, actualizaciones, comportamiento de la barra de menús y agradecimientos.
fr: Démarrage de l’app, mises à jour, comportement de la barre des menus et remerciements.
it: Avvio dell’app, aggiornamenti, comportamento della barra dei menu e riconoscimenti.
ja: アプリの起動、アップデート、メニューバーの動作、謝辞。
ko: 앱 시작, 업데이트, 메뉴 막대 동작 및 감사의 말입니다.
pt_br: Inicialização do app, atualizações, comportamento da barra de menus e agradecimentos.
pt_pt: Arranque da aplicação, atualizações, comportamento da barra de menus e agradecimentos.
vi: Khởi động ứng dụng, cập nhật, hành vi thanh menu và lời cảm ơn.
zh_hans: App 启动、更新、菜单栏行为和致谢。

source: Area
de: Bereich
es: Área
fr: Zone
ja: 範囲
ko: 영역
pt_br: Área
pt_pt: Área
vi: Vùng
zh_hans: 区域

source: Auto
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
pt_br: Automático
pt_pt: Automático
vi: Tự động
zh_hans: 自动

source: Balanced
de: Ausgewogen
es: Equilibrada
fr: Équilibrée
it: Bilanciata
ja: バランス
ko: 균형
pt_br: Equilibrada
pt_pt: Equilibrada
vi: Cân bằng
zh_hans: 均衡

source: Bottom Center
de: Unten mittig
es: Abajo, centro
fr: En bas au centre
it: In basso al centro
ja: 下中央
ko: 아래쪽 가운데
pt_br: Embaixo, ao centro
pt_pt: Em baixo, ao centro
vi: Dưới cùng, giữa
zh_hans: 底部居中

source: Bottom Left
de: Unten links
es: Abajo, izquierda
fr: En bas à gauche
it: In basso a sinistra
ja: 左下
ko: 왼쪽 아래
pt_br: Embaixo, à esquerda
pt_pt: Em baixo, à esquerda
vi: Dưới cùng, bên trái
zh_hans: 左下角

source: Bottom Right
de: Unten rechts
es: Abajo, derecha
fr: En bas à droite
it: In basso a destra
ja: 右下
ko: 오른쪽 아래
pt_br: Embaixo, à direita
pt_pt: Em baixo, à direita
vi: Dưới cùng, bên phải
zh_hans: 右下角

source: Bounce
de: Vor und zurück
es: Ida y vuelta
fr: Aller-retour
it: Avanti e indietro
ja: 往復
ko: 왕복
pt_br: Ida e volta
pt_pt: Ida e volta
vi: Qua lại
zh_hans: 往返

source: Buffer %@
de: Puffer %@
es: Búfer %@
fr: Tampon %@
ja: バッファ %@
ko: 버퍼 %@
pt_pt: Memória intermédia %@
vi: Bộ đệm %@
zh_hans: 缓冲区 %@

source: Built-In
de: Integriert
es: Integrada
fr: Intégrée
it: Integrata
ja: 内蔵
ko: 내장
pt_br: Integrada
pt_pt: Integrada
vi: Tích hợp
zh_hans: 内置

source: Built-in notch display controls and fallback behavior.
de: Steuerung an der integrierten Display-Notch und Ersatzanzeige.
es: Controles en la muesca de la pantalla integrada y alternativa de visualización.
fr: Commandes dans l’encoche de l’écran intégré et affichage de remplacement.
it: Controlli nel notch dello schermo integrato e visualizzazione alternativa.
ja: 内蔵ディスプレイのノッチのコントロールと代替表示の動作。
ko: 내장 디스플레이 노치의 제어 기능과 대체 표시 동작입니다.
pt_br: Controles no recorte da tela integrada e comportamento da exibição alternativa.
pt_pt: Controlos no recorte do ecrã integrado e comportamento da apresentação alternativa.
vi: Điều khiển tại phần khuyết màn hình tích hợp và cách hiển thị thay thế.
zh_hans: 内置显示器刘海区域的控件及备用显示方式。

source: Camera Off
de: Kamera aus
es: Cámara desactivada
fr: Caméra désactivée
it: Fotocamera disattivata
ja: カメラオフ
ko: 카메라 꺼짐
pt_br: Câmera desativada
pt_pt: Câmara desativada
vi: Camera đã tắt
zh_hans: 摄像头已关闭

source: Camera overlay will be included with recordings.
de: Das Kamerabild wird in Aufnahmen eingeblendet.
es: La superposición de cámara se incluirá en las grabaciones.
fr: L’incrustation de la caméra sera incluse dans les enregistrements.
it: La sovrapposizione della fotocamera verrà inclusa nelle registrazioni.
ja: カメラオーバーレイが録画に含まれます。
ko: 카메라 오버레이가 녹화에 포함됩니다.
pt_br: A sobreposição da câmera será incluída nas gravações.
pt_pt: A sobreposição da câmara será incluída nas gravações.
vi: Lớp phủ camera sẽ được đưa vào bản ghi.
zh_hans: 摄像头叠加层将包含在录制内容中。

source: Camera overlay: %@.
de: Kamera-Overlay: %@.
es: Superposición de cámara: %@.
fr: Incrustation caméra : %@.
it: Sovrapposizione fotocamera: %@.
ja: カメラオーバーレイ：%@。
ko: 카메라 오버레이: %@.
pt_br: Sobreposição da câmera: %@.
pt_pt: Sobreposição da câmara: %@.
vi: Lớp phủ camera: %@.
zh_hans: 摄像头叠加画面：%@。

source: Cancel Export
de: Export abbrechen
es: Cancelar exportación
fr: Annuler l’exportation
it: Annulla esportazione
ja: 書き出しをキャンセル
ko: 내보내기 취소
pt_br: Cancelar exportação
pt_pt: Cancelar exportação
vi: Hủy xuất
zh_hans: 取消导出

source: Cancel before capture begins
de: Vor Beginn der Aufnahme abbrechen
es: Cancelar antes de iniciar la captura
fr: Annuler avant le début de la capture
it: Annulla prima dell’inizio dell’acquisizione
ja: 収録開始前にキャンセル
ko: 캡처 시작 전 취소
pt_br: Cancelar antes do início da captura
pt_pt: Cancelar antes do início da captura
vi: Hủy trước khi bắt đầu ghi
zh_hans: 在录制开始前取消

source: Canceled %@
de: %@ abgebrochen
es: %@ cancelado
fr: %@ annulé
it: %@ annullato
ja: %@をキャンセルしました
ko: %@ 취소됨
pt_br: %@ cancelado
pt_pt: %@ cancelado
vi: Đã hủy %@
zh_hans: 已取消 %@

source: Canceled Export
de: Export abgebrochen
es: Exportación cancelada
fr: Exportation annulée
it: Esportazione annullata
ja: 書き出しをキャンセルしました
ko: 내보내기 취소됨
pt_br: Exportação cancelada
pt_pt: Exportação cancelada
vi: Đã hủy xuất
zh_hans: 导出已取消

source: Capture, audio, and camera controls for new recordings.
de: Aufnahme-, Audio- und Kamerasteuerung für neue Aufnahmen.
es: Controles de captura, audio y cámara para nuevas grabaciones.
fr: Commandes de capture, d’audio et de caméra pour les nouveaux enregistrements.
it: Controlli di acquisizione, audio e fotocamera per le nuove registrazioni.
ja: 新しい収録の画面、音声、カメラの設定。
ko: 새 녹화의 캡처, 오디오 및 카메라 설정입니다.
pt_br: Controles de captura, áudio e câmera para novas gravações.
pt_pt: Controlos de captura, áudio e câmara para novas gravações.
vi: Điều khiển ghi, âm thanh và camera cho bản ghi mới.
zh_hans: 新录制的画面、音频和摄像头控件。

source: Change shortcut for %@
de: Kurzbefehl für %@ ändern
es: Cambiar atajo de %@
fr: Modifier le raccourci de %@
it: Modifica scorciatoia per %@
ja: %@のショートカットを変更
ko: %@ 단축키 변경
pt_br: Alterar atalho de %@
pt_pt: Alterar atalho de %@
vi: Đổi phím tắt cho %@
zh_hans: 更改“%@”的快捷键

source: Choose a Window
de: Fenster auswählen
es: Elegir una ventana
fr: Choisir une fenêtre
it: Scegli una finestra
ja: ウインドウを選択
ko: 윈도우 선택
pt_br: Escolher uma janela
pt_pt: Escolher uma janela
vi: Chọn cửa sổ
zh_hans: 选择窗口

source: Choose a camera overlay for the recording.
de: Kamera-Overlay für die Aufnahme auswählen.
es: Elige una superposición de cámara para la grabación.
fr: Choisir une incrustation caméra pour l’enregistrement.
it: Scegli una sovrapposizione fotocamera per la registrazione.
ja: 収録に重ねるカメラ映像を選択します。
ko: 녹화에 사용할 카메라 오버레이를 선택합니다.
pt_br: Escolha uma sobreposição de câmera para a gravação.
pt_pt: Escolha uma sobreposição de câmara para a gravação.
vi: Chọn lớp phủ camera cho bản ghi.
zh_hans: 选择要叠加到录制中的摄像头画面。

source: Choose a screen area to record.
de: Bildschirmbereich für die Aufnahme auswählen.
es: Elige un área de la pantalla para grabar.
fr: Choisir une zone de l’écran à enregistrer.
it: Scegli un’area dello schermo da registrare.
ja: 収録する画面の範囲を選択します。
ko: 녹화할 화면 영역을 선택합니다.
pt_br: Escolha uma área da tela para gravar.
pt_pt: Escolha uma área do ecrã para gravar.
vi: Chọn một vùng màn hình để ghi.
zh_hans: 选择要录制的屏幕区域。

source: Choose area at record
de: Bereich bei Aufnahme wählen
es: Elegir área al grabar
fr: Choisir la zone à l’enregistrement
it: Scegli l’area alla registrazione
ja: 収録時に範囲を選択
ko: 녹화 시 영역 선택
pt_br: Escolher área ao gravar
pt_pt: Escolher área ao gravar
vi: Chọn vùng khi ghi
zh_hans: 录制时选择区域

source: Choose where new recordings are saved. Current: %@
de: Speicherort für neue Aufnahmen auswählen. Aktuell: %@
es: Elige dónde guardar las nuevas grabaciones. Actual: %@
fr: Choisir où enregistrer les nouvelles captures. Emplacement actuel : %@
it: Scegli dove salvare le nuove registrazioni. Attuale: %@
ja: 新しい収録の保存先を選択します。現在：%@
ko: 새 녹화의 저장 위치를 선택합니다. 현재: %@
pt_br: Escolha onde salvar novas gravações. Atual: %@
pt_pt: Escolha onde guardar novas gravações. Atual: %@
vi: Chọn nơi lưu bản ghi mới. Hiện tại: %@
zh_hans: 选择新录制的保存位置。当前：%@

source: Clear shortcut for %@
de: Kurzbefehl für %@ entfernen
es: Borrar atajo de %@
fr: Effacer le raccourci de %@
it: Rimuovi scorciatoia per %@
ja: %@のショートカットを削除
ko: %@ 단축키 지우기
pt_br: Limpar atalho de %@
pt_pt: Limpar atalho de %@
vi: Xóa phím tắt cho %@
zh_hans: 清除“%@”的快捷键

source: Clipboard
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
it: Appunti
ja: クリップボード
ko: 클립보드
pt_br: Área de transferência
pt_pt: Área de transferência
vi: Bảng nhớ tạm
zh_hans: 剪贴板

source: Close Camera Preview
de: Kameravorschau schließen
es: Cerrar vista previa de la cámara
fr: Fermer l’aperçu de la caméra
it: Chiudi anteprima fotocamera
ja: カメラプレビューを閉じる
ko: 카메라 미리보기 닫기
pt_br: Fechar prévia da câmera
pt_pt: Fechar pré-visualização da câmara
vi: Đóng bản xem trước camera
zh_hans: 关闭摄像头预览

source: Command Line
de: Befehlszeile
es: Línea de comandos
fr: Ligne de commande
it: Riga di comando
ja: コマンドライン
ko: 명령줄
pt_br: Linha de comando
pt_pt: Linha de comandos
vi: Dòng lệnh
zh_hans: 命令行

source: Compact
de: Kompakt
es: Compacta
fr: Compacte
it: Compatta
ja: コンパクト
ko: 작은 용량
pt_br: Compacta
pt_pt: Compacta
vi: Gọn nhẹ
zh_hans: 紧凑

source: Conflicts with %@
de: Konflikt mit %@
es: En conflicto con %@
fr: En conflit avec %@
it: In conflitto con %@
ja: %@と競合しています
ko: %@와 충돌함
pt_br: Conflita com %@
pt_pt: Em conflito com %@
vi: Xung đột với %@
zh_hans: 与“%@”冲突

source: Continuity
de: Integrationskamera
es: Continuidad
fr: Continuité
ja: 連係
ko: 연속성
pt_br: Continuidade
pt_pt: Continuidade
vi: Thông suốt
zh_hans: 连续互通

source: Copied frame
de: Bild kopiert
es: Fotograma copiado
fr: Image copiée
it: Fotogramma copiato
ja: フレームをコピーしました
ko: 프레임 복사됨
pt_br: Quadro copiado
pt_pt: Fotograma copiado
vi: Đã sao chép khung hình
zh_hans: 已复制帧

source: Copy to Clipboard
de: In Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
pt_br: Copiar para a área de transferência
pt_pt: Copiar para a área de transferência
vi: Sao chép vào bảng nhớ tạm
zh_hans: 复制到剪贴板

source: Copying frame
de: Bild wird kopiert
es: Copiando fotograma
fr: Copie de l’image
it: Copia del fotogramma
ja: フレームをコピー中
ko: 프레임 복사 중
pt_br: Copiando quadro
pt_pt: A copiar fotograma
vi: Đang sao chép khung hình
zh_hans: 正在复制帧

source: Copying the source recording without re-encoding.
de: Die Originalaufnahme wird ohne erneute Codierung kopiert.
es: Se está copiando la grabación original sin volver a codificarla.
fr: Copie de l’enregistrement source sans réencodage.
it: Copia della registrazione originale senza ricodifica.
ja: 元の収録を再エンコードせずにコピーしています。
ko: 다시 인코딩하지 않고 원본 녹화를 복사하고 있습니다.
pt_br: Copiando a gravação original sem recodificar.
pt_pt: A copiar a gravação original sem voltar a codificar.
vi: Đang sao chép bản ghi gốc mà không mã hóa lại.
zh_hans: 正在复制原始录制，不进行重新编码。

source: Corrupt Recording Found
de: Beschädigte Aufnahme gefunden
es: Se encontró una grabación dañada
fr: Enregistrement endommagé détecté
it: Trovata una registrazione danneggiata
ja: 破損した収録が見つかりました
ko: 손상된 녹화 발견
pt_br: Gravação corrompida encontrada
pt_pt: Gravação danificada encontrada
vi: Đã tìm thấy bản ghi bị hỏng
zh_hans: 发现损坏的录制文件

source: Count
de: Anzahl
es: Cantidad
fr: Nombre
it: Conteggio
ja: 回数
ko: 횟수
pt_br: Quantidade
pt_pt: Quantidade
vi: Số lần
zh_hans: 次数

source: Cut restored
de: Schnitt wiederhergestellt
es: Corte restaurado
fr: Passage restauré
it: Taglio ripristinato
ja: カットを復元しました
ko: 잘라낸 부분 복원됨
pt_br: Trecho restaurado
pt_pt: Corte restaurado
vi: Đã khôi phục đoạn cắt
zh_hans: 已恢复剪切内容

source: Dark Glass
de: Dunkles Glas
es: Vidrio oscuro
fr: Verre sombre
it: Vetro scuro
ja: ダークガラス
ko: 어두운 유리
pt_br: Vidro escuro
pt_pt: Vidro escuro
vi: Kính tối
zh_hans: 深色玻璃

source: Desk View
de: Schreibtischansicht
es: Vista cenital
fr: Vue du bureau
it: Panoramica Scrivania
ja: デスクビュー
ko: 데스크뷰
pt_br: Visualização da Mesa
pt_pt: Vista da secretária
vi: Chế độ xem bàn làm việc
zh_hans: 桌上视角

source: Dimensions
de: Abmessungen
es: Dimensiones
it: Dimensioni
ja: 寸法
ko: 크기
pt_br: Dimensões
pt_pt: Dimensões
vi: Kích thước
zh_hans: 尺寸

source: Discard Recording
de: Aufnahme verwerfen
es: Descartar grabación
fr: Supprimer l’enregistrement
it: Elimina registrazione
ja: 収録を破棄
ko: 녹화 버리기
pt_br: Descartar gravação
pt_pt: Descartar gravação
vi: Hủy bỏ bản ghi
zh_hans: 丢弃录制

source: Discard Recording?
de: Aufnahme verwerfen?
es: ¿Descartar la grabación?
fr: Supprimer l’enregistrement ?
it: Eliminare la registrazione?
ja: 収録を破棄しますか？
ko: 녹화를 버리겠습니까?
pt_br: Descartar gravação?
pt_pt: Descartar gravação?
vi: Hủy bỏ bản ghi?
zh_hans: 要丢弃录制吗？

source: Discarded %@
de: %@ verworfen
es: %@ descartado
fr: %@ supprimé
it: %@ eliminato
ja: %@を破棄しました
ko: %@ 버려짐
pt_br: %@ descartado
pt_pt: %@ descartado
vi: Đã hủy bỏ %@
zh_hans: 已丢弃 %@

source: Display
de: Bildschirm
es: Pantalla
fr: Écran
it: Schermo
ja: ディスプレイ
ko: 디스플레이
pt_br: Tela
pt_pt: Ecrã
vi: Màn hình
zh_hans: 显示器

source: Display %d
de: Bildschirm %d
es: Pantalla %d
fr: Écran %d
it: Schermo %d
ja: ディスプレイ%d
ko: 디스플레이 %d
pt_br: Tela %d
pt_pt: Ecrã %d
vi: Màn hình %d
zh_hans: 显示器 %d

source: Do not record microphone audio with this capture.
de: Bei dieser Aufnahme kein Mikrofon-Audio aufzeichnen.
es: No grabar el audio del micrófono en esta captura.
fr: Ne pas enregistrer le microphone avec cette capture.
it: Non registrare l’audio del microfono con questa acquisizione.
ja: この収録ではマイク音声を録音しません。
ko: 이 캡처에 마이크 오디오를 녹음하지 않습니다.
pt_br: Não gravar o áudio do microfone nesta captura.
pt_pt: Não gravar o áudio do microfone nesta captura.
vi: Không ghi âm micrô trong bản ghi này.
zh_hans: 此次录制不包含麦克风音频。

source: Don't ask me again
de: Nicht erneut fragen
es: No volver a preguntar
fr: Ne plus me demander
it: Non chiedermelo più
ja: 次回から確認しない
ko: 다시 묻지 않기
pt_br: Não perguntar novamente
pt_pt: Não voltar a perguntar
vi: Không hỏi lại
zh_hans: 不再询问

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
pt_pt: Concluído
vi: Xong
zh_hans: 完成

source: Drag to select an area first.
de: Zuerst durch Ziehen einen Bereich auswählen.
es: Primero arrastra para seleccionar un área.
fr: Faire d’abord glisser pour sélectionner une zone.
it: Prima trascina per selezionare un’area.
ja: 先にドラッグして範囲を選択してください。
ko: 먼저 드래그하여 영역을 선택하세요.
pt_br: Primeiro, arraste para selecionar uma área.
pt_pt: Primeiro, arraste para selecionar uma área.
vi: Trước tiên, kéo để chọn một vùng.
zh_hans: 请先拖移以选择区域。

source: Edit
de: Bearbeiten
es: Edición
fr: Édition
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
pt_pt: Editar
vi: Sửa
zh_hans: 编辑

source: Elapsed %@
de: Vergangen: %@
es: Transcurrido: %@
fr: Écoulé : %@
it: Trascorso: %@
ja: 経過時間 %@
ko: 경과 시간 %@
pt_br: Decorrido: %@
pt_pt: Decorrido: %@
vi: Đã qua %@
zh_hans: 已用时间 %@

source: Enable Replay Buffer?
de: Wiedergabepuffer aktivieren?
es: ¿Activar el búfer de repetición?
fr: Activer le tampon de relecture ?
it: Attivare il buffer di replay?
ja: リプレイバッファを有効にしますか？
ko: 리플레이 버퍼를 활성화하겠습니까?
pt_br: Ativar buffer de replay?
pt_pt: Ativar memória intermédia de repetição?
vi: Bật bộ đệm phát lại?
zh_hans: 要启用回放缓冲区吗？

source: End
de: Ende
es: Fin
fr: Fin
it: Fine
ja: 終了
ko: 끝
pt_br: Fim
pt_pt: Fim
vi: Kết thúc
zh_hans: 结束

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
pt_pt: Erro
vi: Lỗi
zh_hans: 错误

source: Estimating...
de: Wird geschätzt…
es: Calculando…
fr: Estimation…
it: Stima in corso…
ja: 推定中…
ko: 예상 크기 계산 중…
pt_br: Calculando…
pt_pt: A calcular…
vi: Đang ước tính…
zh_hans: 正在估算…

source: Exact
de: Genau
es: Exacto
it: Esatto
ja: 固定
ko: 정확히
pt_br: Exato
pt_pt: Exato
vi: Chính xác
zh_hans: 精确

source: Export Canceled
de: Export abgebrochen
es: Exportación cancelada
fr: Exportation annulée
it: Esportazione annullata
ja: 書き出しをキャンセルしました
ko: 내보내기 취소됨
pt_br: Exportação cancelada
pt_pt: Exportação cancelada
vi: Đã hủy xuất
zh_hans: 导出已取消

source: Export Complete
de: Export abgeschlossen
es: Exportación completada
fr: Exportation terminée
it: Esportazione completata
ja: 書き出し完了
ko: 내보내기 완료
pt_br: Exportação concluída
pt_pt: Exportação concluída
vi: Xuất hoàn tất
zh_hans: 导出完成

source: Export Failed
de: Export fehlgeschlagen
es: Error de exportación
fr: Échec de l’exportation
it: Esportazione non riuscita
ja: 書き出しに失敗しました
ko: 내보내기 실패
pt_br: Falha na exportação
pt_pt: Falha na exportação
vi: Xuất không thành công
zh_hans: 导出失败

source: Export Ready
de: Export bereit
es: Exportación lista
fr: Exportation prête
it: Esportazione pronta
ja: 書き出し完了
ko: 내보내기 준비 완료
pt_br: Exportação pronta
pt_pt: Exportação pronta
vi: Bản xuất đã sẵn sàng
zh_hans: 导出已就绪

source: Export canceled
de: Export abgebrochen
es: Exportación cancelada
fr: Exportation annulée
it: Esportazione annullata
ja: 書き出しをキャンセルしました
ko: 내보내기 취소됨
pt_br: Exportação cancelada
pt_pt: Exportação cancelada
vi: Đã hủy xuất
zh_hans: 导出已取消

source: Exported %@
de: %@ exportiert
es: %@ exportado
fr: %@ exporté
it: %@ esportato
ja: %@を書き出しました
ko: %@ 내보냄
pt_br: %@ exportado
pt_pt: %@ exportado
vi: Đã xuất %@
zh_hans: 已导出 %@

source: Exported %d files
de: %d Dateien exportiert
es: %d archivos exportados
fr: %d fichiers exportés
it: %d file esportati
ja: %d個のファイルを書き出しました
ko: 파일 %d개 내보냄
pt_br: %d arquivos exportados
pt_pt: %d ficheiros exportados
vi: Đã xuất %d tệp
zh_hans: 已导出 %d 个文件

source: Exporting
de: Exportiert
es: Exportando
fr: Exportation
it: Esportazione
ja: 書き出し中
ko: 내보내는 중
pt_br: Exportando
pt_pt: A exportar
vi: Đang xuất
zh_hans: 正在导出
